//PROB5CBL JOB  1,NOTIFY=UNTG020
//COBOL1   EXEC IGYWCLG,
//         PARM.COBOL='XREF,LIB'
//COBOL.SYSPRINT DD SYSOUT=*
//COBOL.SYSIN    DD DSN=UNTG020.COBOLPGM(PROB5CBL),DISP=SHR
//GO.SYSOUT      DD SYSOUT=*
//GO.SYSPRINT    DD SYSOUT=*
//GO.INV5IN      DD DSN=UNTG020.COBOLIN(INVENT5),DISP=SHR
//GO.INV5OUT     DD DSN=UNTG020.COBOLOUT(PROB5PRT),DISP=SHR
//
